INSERT INTO animals VALUES (
                            'Тюлень-монах',
                            'Индийский слон',
                            'Кенгуру',
                            'Кистеухая свинья',
                            'Крестовидный дельфин',
                            'Полосатый скунс',
                            'Альпака'
                           );

INSERT INTO continents VALUES (
                               'Австралия',
                               'Азия',
                               'Антарктика',
                               'Африка',
                               'Европа',
                               'Северная Америка',
                               'Южная Америка'
                           );

INSERT INTO populations VALUES (
                                  300,
                                  50000,
                                  140000,
                                  100000,
                                  2000000,
                                  500000,
                                  3500000
                              );