INSERT INTO animals
VALUES (1, 'Тюлень-монах', 5),
       (2, 'Индийский слон', 2),
       (3, 'Кенгуру', 1),
       (4, 'Кистеухая свинья', 4),
       (5, 'Крестовидный дельфин', 3),
       (6, 'Полосатый скунс', 6),
       (7, 'Альпака', 7);

INSERT INTO continents
VALUES (1, 'Австралия', 5),
       (2, 'Азия', 2),
       (3, 'Антарктика', 3),
       (4, 'Африка', 4),
       (5, 'Европа', 1),
       (6, 'Северная Америка', 6),
       (7, 'Южная Америка', 7);

INSERT INTO populations
VALUES (1, 300),
       (2, 50000),
       (3, 140000),
       (4, 100000),
       (5, 2000000),
       (6, 500000),
       (7, 3500000);