INSERT INTO continents (area)
VALUES ('Австралия'),
       ('Азия'),
       ('Антарктика'),
       ('Африка'),
       ('Европа'),
       ('Северная Америка'),
       ('Южная Америка');

INSERT INTO populations (number, continent_id)
VALUES (300, 5),
       (50000, 2),
       (140000, 1),
       (100000, 4),
       (2000000, 3),
       (500000, 6),
       (3500000, 7);

INSERT INTO animals (name, population_id)
VALUES ('Тюлень-монах', 1),
       ('Индийский слон', 2),
       ('Кенгуру', 3),
       ('Кистеухая свинья', 4),
       ('Крестовидный дельфин', 5),
       ('Полосатый скунс', 6),
       ('Альпака', 7);



